/* Localized versions of Info.plist keys */

CFBundleName = "AudioThru";
CFBundleShortVersionString = "AudioThru version 0.3.1";
CFBundleGetInfoString = "AudioThru version 0.3.1, Copyright © 2002 Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2002 Apple Inc.";
